
    <!-- Modal completo  -->
<div class="modal fade" id="exampleModal" tabindex="-1" aria-labelledby="exampleModalLabel" aria-hidden="true">
        <div class="modal-dialog">
          <div class="modal-content">
            <div class="modal-header">
              <h5 class="modal-title" id="exampleModalLabel">Bases y condiciones</h5>
              <button type="button" class="btn-close" data-bs-dismiss="modal" aria-label="Close"></button>
            </div>


            <div class="modal-body">
        
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;line-height:115%;background:white;'><strong><u><span style='font-family:"Cambria",serif;color:black;'>BASES Y CONDICIONES PROMOCI&Oacute;N</span></u></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:center;line-height:115%;background:white;'><strong><u><span style='font-family:"Cambria",serif;color:black;'>&ldquo;SKIP PARA DILUIR &ndash; 2022&rdquo;</span></u></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>1. DESCRIPCI&Oacute;N&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>1.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>La siguiente promoci&oacute;n denominada&nbsp;</span><strong><u><span style='font-family:"Cambria",serif;color:black;'>&ldquo;SKIP PARA DILUIR &ndash; 2022&rdquo;</span></u></strong><strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></strong><span style='font-family:"Cambria",serif;color:black;'>(en adelante, la &ldquo;Promoci&oacute;n&rdquo;) es organizada por UNILEVER DE ARGENTINA S.A. sita en Alf. H. Bouchard 4191, Munro, Ptdo. De Vte. L&oacute;pez, Prov. de Buenos Aires, Rep&uacute;blica Argentina (en adelante, el &ldquo;Organizador&rdquo;) para promocionar la venta de la l&iacute;nea de productos de la marca <strong>&ldquo;</strong></span><strong><u><span style='font-family:"Cambria",serif;color:black;'>SKIP</span></u></strong><strong><span style='font-family:"Cambria",serif;color:black;'>&rdquo; Para Diluir</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;en todas sus variedades y presentaciones . La presente Promoci&oacute;n es sin obligaci&oacute;n de compra de bienes o contrataci&oacute;n de servicios y quedar&aacute; sujeta a las siguientes bases y condiciones (en adelante, las &ldquo;Bases&rdquo;).</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;line-height:115%;'>&nbsp;</p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>2. VIGENCIA. TERRITORIO.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>2.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;La&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>Promoci&oacute;n se desarrollar&aacute; en todo el territorio de la Rep&uacute;blica Argentina con excepci&oacute;n de las provincias de Salta, Mendoza, R&iacute;o Negro, Neuqu&eacute;n y Tierra del Fuego (en adelante, el &ldquo;Territorio&rdquo;), desde las 00:01 hs. del d&iacute;a 1&deg; de Marzo de 2022 hasta las 23.59</span><span style='font-family:"Cambria",serif;color:black;'>&nbsp;hs.</span><span style='font-family:"Cambria",serif;color:black;'>&nbsp;del d&iacute;a 7 de Diciembre de 2022, ambas fechas inclusive (en adelante, el &ldquo;Plazo de Vigencia&rdquo;). El Plazo de Vigencia es improrrogable.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>3. CONDICIONES DE PARTICIPACI&Oacute;N.&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>3.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Podr&aacute;n participar de la Promoci&oacute;n todas aquellas personas f&iacute;sicas mayores de dieciocho (18) a&ntilde;os, que est&eacute;n domiciliadas en el Territorio y que sigan&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>los mecanismos de participaci&oacute;n expuestos en estas Bases&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>(en adelante, los &ldquo;Participantes&rdquo;)</span><span style='font-family:"Cambria",serif;color:black;'>.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>3.2.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;No podr&aacute;n participar de esta Promoci&oacute;n</span><span style='font-family:"Cambria",serif;color:black;'>, ni volverse acreedores del Premio, personas f&iacute;sicas menores de dieciocho (18) a&ntilde;os, personas jur&iacute;dicas, el personal del Organizador ni de ninguna de las sociedades o empresas vinculadas con &eacute;ste, sus agencias de promoci&oacute;n ni dem&aacute;s personas que el Organizador contrate para proveer cualquier producto o cualquier servicio relacionado con la Promoci&oacute;n. Tampoco podr&aacute;n participar familiares directos de los mismos, o parientes por consanguinidad o afinidad hasta el segundo grado inclusive.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>4 MECANISMOS DE PARTICIPACI&Oacute;N.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>4.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>A los fines de participar, cada Participante deber&aacute; adquirir en cualquier local comercial dentro del Territorio una (1) pack promocional de producto de la marca &ldquo;SKIP&rdquo; Para Diluir de 500ml (en adelante, el &ldquo;Producto&rdquo;). Una vez que el Participante cuente con el Producto, deber&aacute;, durante el Plazo de Vigencia: (i) acceder escanear el c&oacute;digo QR (en adelante, el &ldquo;QR&rdquo;) que obrar&aacute; en el pack del Producto con su smartphone y, al acceder al sitio&nbsp;</span><span style="color:black;"><a href="https://vr.camonapp.com/skip/"><span style='font-family:"Calibri Light",sans-serif;'>https://vr.camonapp.com/skip/</span></a></span><span style='font-family:"Calibri Light",sans-serif;color:#1F3864;'>,&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>hacer click en &ldquo;Participar&rdquo;; (ii) una vez redirigido el Participante a(ii) registrarse en el sitio https://ar-promo.unileverservices.com/skip-para-diluir (en adelante, el &ldquo;Sitio&rdquo;), completando un formulario con sus datos personales, a saber, nombre y apellido, fecha de nacimiento, lugar de residencia, tel&eacute;fono y direcci&oacute;n de correo electr&oacute;nico (en adelante, los &ldquo;Datos de Contacto&rdquo;); (iv) ingresar una respuesta de las disponibles a las preguntas que realizar&aacute; el Organizador en el Sitio en referencia al Producto, a saber, &ldquo;&iquest;Qu&eacute; tipo de jab&oacute;n usas para lavar la ropa?&rdquo;, &ldquo;&iquest;Qu&eacute; marca de jab&oacute;n us&aacute;s para lavar la ropa, &ldquo;Probaste el nuevo Skip L&iacute;quido para diluir?&rdquo; y &ldquo;&iquest;C&oacute;mo llegaste a esta promoci&oacute;n?<em>&nbsp;</em>(en adelante, las &ldquo;Preguntas&rdquo;);<em>&nbsp;</em>y (v) remitir su participaci&oacute;n haciendo click en &ldquo;Participar&rdquo;. Una vez cumplidos los pasos indicados, la participaci&oacute;n (en adelante, la &ldquo;Participaci&oacute;n&rdquo;), se encontrar&aacute; completa.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>4.2.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;<strong><u>Participaci&oacute;n sin obligaci&oacute;n de compra:</u></strong> para participar bajo esta modalidad, cada Participante deber&aacute; llamar de forma gratuita al tel&eacute;fono 0800-888-6666 durante el Plazo de Vigencia, de lunes a viernes, en el horario de 09:00 a 17:00 horas, e informar sus Datos de Contacto. Por cada llamado recibido, el Organizador enviar&aacute; al Participante dentro de un plazo de setenta y dos (72) hs. un (1) QR v&iacute;a e-mail a la direcci&oacute;n de correo electr&oacute;nico proporcionada. Una vez que el Participante cuente con el QR deber&aacute;, durante el Plazo de Vigencia: (i) ingresar al Sitio; (ii) registrarse en el Sitio completando un formulario con sus Datos de Contacto; (iii) ingresar su respuesta a las Preguntas que realizar&aacute; el Organizador en el Sitio en referencia al Producto; y (iv) remitir su participaci&oacute;n haciendo click en &ldquo;Participar&rdquo;. Una vez cumplidos los pasos indicados, la Participaci&oacute;n, se encontrar&aacute; completa. Se admitir&aacute; una (1) &uacute;nica participaci&oacute;n por Participante bajo esta modalidad. A todo efecto, quien participe bajo esta modalidad, deber&aacute; conservar el correo recibido a efectos convertirse en Ganador de la Promoci&oacute;n, conforme m&aacute;s abajo se define este t&eacute;rmino.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>4.3.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;La carga completa de los datos mencionados y las respuesta a las Preguntas otorgar&aacute;n a cada Participante una (1) chance de convertirse en Ganador en el marco de la presente Promoci&oacute;n. Cada Participante s&oacute;lo podr&aacute; participar una (1) vez en la presente Promoci&oacute;n. Ser&aacute;n descalificados los Participantes que no completen el formulario con sus Datos de Contacto, quienes no lo completen correctamente o de forma completa, o quienes no respondan las Preguntas. Est&aacute; prohibido y ser&aacute; anulado cualquier intento o m&eacute;todo de participaci&oacute;n en la Promoci&oacute;n que se realice por cualquier proceso, t&eacute;cnica o mec&aacute;nica de participaci&oacute;n distinta a la detallada en estas Bases. El Organizador se reserva la facultad de descalificar a los Participantes que de cualquier forma no cumplieren con lo establecido en estas Bases.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>4.4.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;El Organizador se reserva el derecho de admisi&oacute;n y participaci&oacute;n en la Promoci&oacute;n, estando facultado para ordenar el inmediato retiro y/o descalificaci&oacute;n de cualquier Participante si considerase que los datos ingresados al momento de su Participaci&oacute;n son ofensivos y/o de mal gusto y/o contrarios a la moral y buenas costumbres y/o cualquier otra circunstancia que, a exclusivo criterio del Organizador, pudiera suponer la desafectaci&oacute;n del Participante de la Promoci&oacute;n.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>4.5.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Todos los Participantes, por el solo hecho de responder las Preguntas, autom&aacute;ticamente ceden al Organizador sus derechos sobre dichas respuestas a las Preguntas conforme fueren registradas y autorizan expresamente a que el Organizador edite y/o publique su nombre y/o sus respuestas a las Preguntas en plataformas digitales, redes sociales, TV, Radio, Digital, V&iacute;a P&uacute;blica y cualquier otro medio de comunicaci&oacute;n a los efectos y/o en relaci&oacute;n a la Promoci&oacute;n, sin l&iacute;mites temporales ni geogr&aacute;ficos, y sin derecho a contraprestaci&oacute;n alguna a favor del Participante. Cada Participante garantiza que ha obtenido cualquier consentimiento y/o autorizaciones necesarias para la explotaci&oacute;n de las respuesta a las Preguntas, y todos los fragmentos, nombres y personajes en ellos contenidos conforme se indicara anteriormente, incluyendo derechos de autor, derechos de imagen y cualquier otro que fuera exigible. Los Participantes manifiestan que mantendr&aacute;n indemne al Organizador por cualquier reclamo que fuese presentado ante el Organizador a causa de la falsedad o insuficiencia de la garant&iacute;a referida.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>5. SORTEO.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>5.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Los d&iacute;as 9 de Junio de 2022, 8 de Septiembre de 2022 y 8 de Diciembre de 2022 &nbsp;se realizar&aacute; un sorteo (en adelante, el &ldquo;Sorteo&rdquo;) tom&aacute;ndose como base todas las Participaciones v&aacute;lidas ingresadas hasta las 23.59 del d&iacute;a inmediatamente anterior.&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>Cada Sorteo se realizar&aacute; en las oficinas de Unilever, en presencia de un escribano p&uacute;blico. En cada Sorteo&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>se seleccionar&aacute; al azar a trav&eacute;s de una f&oacute;rmula rand&oacute;mica a una (1) Participaci&oacute;n cuyo remitente ser&aacute; considerado Potencial Ganador (en adelante, el &ldquo;Potencial Ganador&rdquo;) del Premio,</span><span style='font-family:"Cambria",serif;color:black;'>&nbsp;conforme m&aacute;s adelante se define</span><span style='font-family:"Cambria",serif;color:black;'>. Al mismo tiempo, se seleccionar&aacute;n tres (3) Participaciones adicionales cuyos titulares ser&aacute;n considerados, en orden de selecci&oacute;n, Potenciales Ganadores Suplentes (en adelante, el/los &ldquo;Potencial/es Ganador/es Suplente/s&rdquo;) para el supuesto en el que el Potencial Ganador seleccionado en primer t&eacute;rmino, por el motivo que fuere, no cumpliese con los recaudos exigidos para la participaci&oacute;n, asignaci&oacute;n y/o entrega del Premio.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>6</span></strong><strong><span style='font-family:"Cambria",serif;color:black;'>.&nbsp;</span></strong><strong><span style='font-family:"Cambria",serif;color:black;'>PREMIO.&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>6.1.&nbsp;</span></strong><span style='font-family:"Cambria",serif;color:black;'>El Premio (en adelante, el &ldquo;Premio&rdquo;) puesto en juego en esta Promoci&oacute;n ser&aacute;<strong>&nbsp;</strong>un (1) pack de productos marca &ldquo;Skip&rdquo; para cada Ganador, compuesto por doce (12) botellas de jab&oacute;n para la ropa marca &ldquo;Skip&rdquo; Para Diluir de 500ml.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>6.2.</span></strong><span style="color:black;">&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>El</span><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Premio no incluye ninguna otra prestaci&oacute;n, bien o servicio distinto de los expresamente detallados.&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>El Premio ser&aacute; intransferible y no ser&aacute; canjeable por dinero o bienes. El Ganador no podr&aacute; solicitar su reemplazo ni sustituci&oacute;n por ning&uacute;n otro bien, servicio, ni prestaci&oacute;n distinta de la indicada en estas Bases, a&uacute;n cuando, por cualquier circunstancia, no pudiera disfrutar del mismo. El</span><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Premio no podr&aacute; ser retirado y/o recibido y/o utilizado, seg&uacute;n el caso, por terceros, ni tampoco transferido a terceros.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>6.3.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Todos los costos que se deriven de la obtenci&oacute;n, uso o ejercicio del Premio de la Promoci&oacute;n fuera de lo estipulado en estas Bases, as&iacute; como todo impuesto, tasa, contribuci&oacute;n, arancel o suma de dinero que deba eventualmente abonarse o se imponga en el futuro sobre el Premio o su ofrecimiento a favor del Estado Nacional, sociedades del estado, provincias o municipalidades, estar&aacute;n a exclusivo cargo del Ganador. Por otra parte, todos los gastos en que incurra el Ganador como consecuencia de su participaci&oacute;n en la presente, la obtenci&oacute;n del Premio, entrega y utilizaci&oacute;n del mismo, incluyendo, sin limitaci&oacute;n, los gastos de traslado y estad&iacute;a en que incurran para procurar la asignaci&oacute;n y/o retiro del Premio correspondiente, estar&aacute;n a exclusivo cargo del Ganador.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>6.4.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Se encuentra terminantemente prohibido para el Ganador la venta y/u ofrecimiento de venta del Premio, ya sea en forma directa como a trav&eacute;s de terceros (Ej. sitios web especializados). Todo acto por parte del Ganador contrario a lo dispuesto en el presente p&aacute;rrafo habilitar&aacute; al Organizador o a quien corresponda, a intimar al Ganador infractor a la inmediata devoluci&oacute;n del Premio correspondiente, y a iniciar contra el mismo las acciones judiciales del caso.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>7.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;<strong>NOTIFICACI&Oacute;N AL POTENCIAL GANADOR, ASIGNACI&Oacute;N Y ENTREGA DEL PREMIO.</strong>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>7.1.&nbsp;</span></strong><span style='font-family:"Cambria",serif;'>Cada Potencial Ganador ser&aacute; notificado de su condici&oacute;n por correo electr&oacute;nico y/o v&iacute;a telef&oacute;nica dentro de los cuatro (4) d&iacute;as posteriores a la realizaci&oacute;n del Sorteo. El Potencial Ganador deber&aacute; responder dicha comunicaci&oacute;n dentro de las cuarenta y ocho (48) horas corridas de haber sido notificado de su condici&oacute;n de tal&nbsp;</span><span style='font-family:"Cambria",serif;'>suministrando los datos personales y documentos que el Organizador le requiera, a fin de verificar la validez de su participaci&oacute;n. En caso que lo dispuesto en el presente apartado no sea posible por responsabilidad del Potencial Ganador o &eacute;ste no cumpliere con lo dispuesto en las Bases, &eacute;ste quedar&aacute; autom&aacute;ticamente descalificado y se contactar&aacute; al Potencial Ganador Suplente en su reemplazo. De confirmarse la validez y legalidad de la participaci&oacute;n del Potencial Ganador (o en su caso del Potencial Ganador Suplente que reemplace al Potencial Ganador) y el cumplimiento de las presentes Bases, el mismo se constituir&aacute; en Ganador (el &ldquo;Ganador&rdquo;) del Premio de la Promoci&oacute;n y recibir&aacute; el contacto del personal del Organizador a fin de coordinar la fecha, hora y lugar de entrega del Premio correspondiente.</span><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>7.2.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Ser&aacute; condici&oacute;n para la entrega del Premio que el Ganador suscriba el correspondiente recibo de entrega del Premio y preste conformidad por escrito a las presentes Bases.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>7.3.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Se deja constancia que la falta de retiro y/o recepci&oacute;n y/o uso del Premio por parte del Ganador en el momento en que se le indicase, por cualquier motivo o causa que fuera, incluyendo caso fortuito y/o fuerza mayor, har&aacute; perder en forma autom&aacute;tica el derecho al Premio y a formular reclamo alguno como consecuencia de la participaci&oacute;n en la Promoci&oacute;n. En tal caso, el Premio quedar&aacute; en poder del Organizador.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>7.4.&nbsp;</span></strong><span style='font-family:"Cambria",serif;color:black;'>Si el Premio resultase no asignado por motivos ajenos al Organizador, quedar&aacute; en poder del Organizador.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>8</span></strong><strong><span style='font-family:"Cambria",serif;color:black;'>. RESPONSABILIDAD.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>8.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;El Organizador no se responsabiliza de los da&ntilde;os, p&eacute;rdidas (directas, indirectas y/o consecuentes), hurtos y/o robos de los que pudieran ser objeto los Participantes, y/o los Potenciales Ganadores, y/o el Ganador y/o terceras personas, con motivo o en ocasi&oacute;n de su participaci&oacute;n y/o retiro y/o recepci&oacute;n del Premio y/o durante el uso del Premio. El Organizador no ser&aacute; responsable: (i) por ning&uacute;n da&ntilde;o o perjuicio, de cualquier tipo que fuere, que pudieren sufrir los Potenciales Ganadores, el Ganador o terceros, sobre sus personas o bienes, con motivo de o en relaci&oacute;n a su participaci&oacute;n en la presente Promoci&oacute;n, por el uso del Premio correspondiente obtenido, declinando todo tipo de responsabilidad contractual y/o extracontractual frente a los Potenciales Ganadores, el Ganador, acompa&ntilde;antes, terceros y/o sus sucesores, lo que es aceptado incondicionalmente por cada Participante; y (ii) por fallas en Internet, en la red telef&oacute;nica, en el servicio de correo postal, ni por desperfectos t&eacute;cnicos y/o por errores humanos o acciones deliberadas de terceros que pudieran interrumpir o alterar el desarrollo de la Promoci&oacute;n.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>8.2.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;La responsabilidad del Organizador finaliza al poner a disposici&oacute;n del Ganador el Premio correspondiente. El Ganador mantendr&aacute; indemne y a salvo al Organizador y a sus compa&ntilde;&iacute;as vinculadas, a sus agencias o afiliadas por cualquier da&ntilde;o, p&eacute;rdida y/o accidente acaecido en su persona o sus acompa&ntilde;antes como consecuencia de la utilizaci&oacute;n del Premio correspondiente.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>9. PROBABILIDAD MATEM&Aacute;TICA.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>9.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Las probabilidades de resultar favorecido y ser Potencial Ganador del Premio est&aacute;n sujetas al n&uacute;mero total de Participaciones registradas durante la totalidad del Plazo de Vigencia. En este sentido, y a modo de ejemplo, si un Participante hubiera ingresado una (1) Participaci&oacute;n v&aacute;lida, habi&eacute;ndose registrado una cantidad total de mil (1.000) Participaciones de las mismas caracter&iacute;sticas, las probabilidades de que el Participante resulte Ganador del Premio ser&aacute;n de tres (3) en mil (1.000).&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>10. AUTORIZACI&Oacute;N.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>10.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;El Ganador y/o el Potencial Ganador y/o Participantes de la Promoci&oacute;n autorizan expresamente al Organizador a difundir sus nombres, DNI, voz e imagen, con fines promocionales, en cualquier medio de comunicaci&oacute;n (incluido el sitio web del Organizador, Facebook, Instagram, etc.), sin derecho a compensaci&oacute;n alguna, durante el Plazo de Vigencia y hasta los tres (3) a&ntilde;os de finalizado dicho Plazo de Vigencia, de conformidad con lo dispuesto en la Ley 25.326. La presente autorizaci&oacute;n es condici&oacute;n de participaci&oacute;n en la presente Promoci&oacute;n.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>11. MEDIOS DE DIFUSI&Oacute;N DE LA PROMOCI&Oacute;N.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>11.1.&nbsp;</span></strong><span style='font-family:"Cambria",serif;color:black;'>Esta Promoci&oacute;n se difundir&aacute; a trav&eacute;s</span><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span><span style='font-family:"Cambria",serif;color:black;'>de materiales gr&aacute;ficos en los puntos de venta de los Productos; en el Sitio; la cuenta oficia de Skip en Instagram, @skipargentina (en adelante, la &ldquo;Cuenta de Instagram&rdquo;); y la cuenta oficial de Skip en Facebook, https://www.facebook.com/SkipArgentina/ (en adelante, la &ldquo;Fanpage&rdquo;). .&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>12. PUBLICACI&Oacute;N DE BASES.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><strong><span style='font-family:"Cambria",serif;color:black;'>12.1.</span></strong><span style='font-family:"Cambria",serif;color:black;'>&nbsp;Las presentes Bases se encontrar&aacute;n disponibles en el Sitio y en el domicilio del Organizador sito en Alf. H. Bouchard 4191, Munro, Ptdo. de Vte. L&oacute;pez, Prov. de Buenos Aires.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;background:white;'><span style='font-family:"Cambria",serif;color:black;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>13. DIFUSI&Oacute;N DEL GANADOR DE LA PROMOCI&Oacute;N.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>13.1</span></strong><span style='font-family:"Cambria",serif;'>. Los datos del Ganador ser&aacute;n anunciados en el Sitio, la Cuenta de Instagram y la Fanpage, &nbsp;dentro de los siguientes treinta (30) d&iacute;as h&aacute;biles de la entrega del Premio.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>14. IMPUESTOS.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>14.1.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;Todo impuesto, gravamen, carga, retenci&oacute;n o similar (actual o futuro) que deba tributarse o se origine sobre o en relaci&oacute;n con el Premio, ser&aacute; a cargo del Ganador y/o sus acompa&ntilde;antes.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>15. MANIOBRAS QUE DESNATURALICEN LA PROMOCI&Oacute;N.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>15.1.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;El Organizador podr&aacute; prohibir la participaci&oacute;n en la Promoci&oacute;n como as&iacute; tambi&eacute;n podr&aacute; no otorgar el Premio a aquellas personas que, por si o vali&eacute;ndose de terceros, intenten socavar la operaci&oacute;n leg&iacute;tima de la Promoci&oacute;n por medio de trampas, fraudes, enga&ntilde;os, manipulaciones o cualquier otra pr&aacute;ctica desleal de juego destinada a ganar de forma ileg&iacute;tima, molestar, insultar, amenazar o acosar a otros Participantes, sin perjuicio del derecho de reclamar los da&ntilde;os y perjuicios irrogados como consecuencia de dicho proceder. Asimismo, el Organizador inhabilitar&aacute; a cualquier Participante o Potencial Ganador que haya realizado tal conducta o llevare a cabo conductas fraudulentas en contra de los mecanismos de participaci&oacute;n; como as&iacute; tambi&eacute;n si se detectara el uso de alg&uacute;n sistema inform&aacute;tico fraudulento y/o robot inform&aacute;tico. En tales circunstancias, el Organizador tendr&aacute; la facultad de analizar la conducta fraudulenta a trav&eacute;s de los t&eacute;cnicos y peritos que considere pertinente e iniciar las acciones legales que correspondan.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>16. BASE DE DATOS.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>16.1.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;</span><span style='font-family:"Cambria",serif;'>Mediante el suministro de datos personales y/o Datos de Contacto (en adelante, los &ldquo;Datos&rdquo;) al Organizador y consecuente aceptaci&oacute;n de las presentes Bases, el Participante autoriza al Organizador a (i) utilizar los Datos proporcionados a los efectos de la Promoci&oacute;n; (ii) almacenarlos en una base de Datos; (iii) enviar e-mails con promociones, informaci&oacute;n y/o novedades relacionadas con los productos que comercializa o produce el Organizador, que a su exclusivo criterio pudieran resultar de inter&eacute;s de los Participantes; (iv) dar a conocer la base de Datos como as&iacute; tambi&eacute;n autorizar su uso a terceros, siempre que ello resulte necesario para llevar adelante la Promoci&oacute;n; (v) establecer perfiles y/o h&aacute;bitos de consumo con fines promocionales, de marketing y/o comerciales en general.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>16.2.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;Todo Participante podr&aacute;, en cualquier momento, solicitar de manera gratuita la actualizaci&oacute;n y rectificaci&oacute;n de sus Datos contenidos en la base de Datos, como as&iacute; tambi&eacute;n el retiro o bloqueo total o parcial de los mismos, enviando una carta documento a las oficinas del Organizador, en la calle Alf. H. Bouchard 4191, Munro, Ptdo. de Vte. L&oacute;pez, Prov. de Buenos Aires, present&aacute;ndose personalmente en dichas oficinas de lunes a viernes de 11:00 horas a 17:00 horas., o comunic&aacute;ndose de forma gratuita al tel&eacute;fono 0800-888-6666.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>16.3.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;El titular de los datos personales tiene la facultad de ejercer el derecho de acceso a los mismos en forma gratuita por intervalos no inferiores a seis (6) meses, salvo que se acredite un inter&eacute;s leg&iacute;timo al efecto conforme lo establecido en el art&iacute;culo 14, inciso 3, de la Ley N&ordm; 25.326.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>16.4.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;La AGENCIA DE ACCESO A LA INFORMACI&Oacute;N P&Uacute;BLICA, &Oacute;rgano de Control de la Ley N&ordm; 25.326, tiene la atribuci&oacute;n de atender las denuncias y reclamos que se interpongan con relaci&oacute;n al incumplimiento de las normas sobre protecci&oacute;n de datos personales.&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>16.5.&nbsp;</span></strong><span style='font-family:"Cambria",serif;'>Para mayor informaci&oacute;n respecto de lo dispuesto en este apartado, por favor visite http://www.unileverprivacypolicy.com/spanish/policy.aspx.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>17. ACEPTACI&Oacute;N DE LAS BASES.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>17.1.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;Por el hecho de participar en la presente Promoci&oacute;n, los Participantes reconocen estar sujetos total e irrestrictamente a las condiciones establecidas en las presentes Bases, las cuales podr&aacute;n ser consultadas en el Sitio&nbsp;</span><span style='font-family:"Cambria",serif;'>y en el domicilio del Organizador.</span><span style='font-family:"Cambria",serif;'>&nbsp;</span><span style='font-family:"Cambria",serif;'>La</span><span style='font-family:"Cambria",serif;'>&nbsp;participaci&oacute;n asimismo implica el reconocimiento de las decisiones que el Organizador tome con relaci&oacute;n a la Promoci&oacute;n como de car&aacute;cter definitivo e inapelable toda vez que las mismas no resulten abusivas ni infundadas, no perjudiquen dolosamente el derecho de los Participantes, se ajusten al r&eacute;gimen legal vigente y hayan sido comunicadas a los Participantes.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>&nbsp;</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>18. SUSPENSI&Oacute;N, CANCELACI&Oacute;N, MODIFICACI&Oacute;N.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>18.1.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;El Organizador de la presente Promoci&oacute;n se reserva el derecho de cancelar, suspender o modificar la presente Promoci&oacute;n y/o Premio, siempre y cuando dichas decisiones no resulten abusivas ni infundadas, no perjudiquen dolosamente el derecho de los Participantes, se ajusten al r&eacute;gimen legal vigente y hayan sido comunicadas a los Participantes.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-left:.05pt;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>19. INSTAGRAM, FACEBOOK.</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;margin-left:.05pt;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>19.1.&nbsp;</span></strong><span style='font-family:"Cambria",serif;'>Se deja expresamente aclarado que las redes sociales Instagram y Facebook no patrocinan, avalan, administran, ni est&aacute;n asociadas a la&nbsp;</span><span style='font-family:"Cambria",serif;'>Promoci&oacute;n</span><span style='font-family:"Cambria",serif;'>&nbsp;de ninguna forma. Los Participantes proporcionar&aacute;n su informaci&oacute;n al Organizador, no a Instagram, ni a Facebook. Dichas redes sociales quedan completamente exoneradas de toda responsabilidad respecto de la&nbsp;</span><span style='font-family:"Cambria",serif;'>Promoci&oacute;n&nbsp;</span><span style='font-family:"Cambria",serif;'>y su desarrollo.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>20. LEY APLICABLE. JURISDICCI&Oacute;N</span></strong></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><strong><span style='font-family:"Cambria",serif;'>20.1.</span></strong><span style='font-family:"Cambria",serif;'>&nbsp;Todas divergencias que pudieran surgir con relaci&oacute;n a esta Promoci&oacute;n y a todos los efectos de la misma, las partes se someten a la Ley de la Rep&uacute;blica Argentina y a la jurisdicci&oacute;n y competencia de los tribunales ordinarios de la Ciudad de Buenos Aires, renunciando a cualquier otro que les pudiera corresponder.</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>Febrero 2022</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>&nbsp;</span></p>
              <p style='margin:0cm;font-size:15px;font-family:"Calibri",sans-serif;text-align:justify;line-height:115%;'><span style='font-family:"Cambria",serif;'>Unilever de Argentina S.A.</span></p>
            </div>
              <div class="modal-footer">
              <button type="button" class="btn btn-secondary" data-bs-dismiss="modal">Cerrar</button>

            </div>
          </div>
        </div>
      </div>

      <!-- Se cierra Modal -->
